#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#

#\# nastavuji pracovní složku --------------------------------------------------

while(!grepl("asynchronni_ulohy_seminarni_prace$", getwd())){

    setwd(choose.dir())
    
}

mother_working_directory <- getwd()


#\# ----------------------------------------------------------------------------

#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#

#\# spouštím sekvenci skriptů --------------------------------------------------

for(my_script in c(
    
    "initialization",      #\# spouštím inicializaci procedur
    "helper_functions",    #\# pomocné funkce
    "webscraping",         #\# webscraping některých stránek anglické Wiki
    "corpora_loading",     #\# loaduji již existující korpusy, stop slova
                           #\# a nevhodná slova
    "text_splitting",      #\# rozděluji texty korpusů na věty (i vedlejší)
    "preprocessing",       #\# očišťuji věty o interpunkci a bílá místa
    "tokenization",        #\# rozděluji věty na slova
    "postprocessing",      #\# odstaňuji stop slova, nevhodná slova,
                           #\# číslovky, příliš krátká slova
    "n_gramming"           #\# vytvářím n-gramy pro nízká n
    
)){
    
    setwd(mother_working_directory)
    
    source(
        file = paste(my_script, ".R", sep = ""),
        echo = TRUE,
        encoding = "UTF-8"
    )
    
}


#\# ----------------------------------------------------------------------------

#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#





