#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#

#\# provádím postprocessing ----------------------------------------------------

#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#

#\#\#\# odstaňuji číslovky -------------------------------------------------------

my_splitted_sentences <- lapply(
    my_splitted_sentences,
    function(x) gsub("[0-9]+", "", x)
)


#\#\#\# nahrazuji některé nečitelné znaky ----------------------------------------

my_splitted_sentences <- lapply(
    my_splitted_sentences,
    function(x) gsub("[^a-z ']", "", x)
)


#\#\#\# odstraňuji stop slova, nevhodná slova a "prázdná" slova ("") -------------

for(my_word_group_name in c(
    
    "stop_words",
    "swear_words",
    "empty_words"
    
)){
    
    my_splitted_sentences <- lapply(
        my_splitted_sentences,
        function(x) setdiff(x, get(my_word_group_name))
    )    
    
}


#\#\#\# odstraňuji číslovky ------------------------------------------------------

my_splitted_sentences <- lapply(
    my_splitted_sentences,
    function(x) gsub("[0-9]+", "", x)
)


#\#\#\# odstraňuji slova kratší než tři znaky ------------------------------------

my_splitted_sentences <- lapply(
    my_splitted_sentences,
    function(x) x[nchar(x) > 2]
)


#\#\#\# odstraňuji "prázdná" slova -----------------------------------------------

my_splitted_sentences <- lapply(
    my_splitted_sentences,
    function(x) setdiff(x, "")
)


#\#\#\# ponechávám jen neprázdné věty (některé prázdné mohly nově vzniknout
#\#\#\# kvůli očištění o předchozí skupiny slov) ---------------------------------

my_splitted_sentences <- my_splitted_sentences[lapply(
    my_splitted_sentences,
    length
) > 0]


#\#\#\# --------------------------------------------------------------------------

#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#
#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#\#





