"phrase" "next_word" "frequency"
"1" "a" "a" 6
"2" "a" "and" 2
"3" "a" "awesome" 2
"4" "a" "b" 2
"5" "a" "baby" 13
"6" "a" "back" 5
"7" "a" "background" 3
"8" "a" "backlog" 2
"9" "a" "bad" 25
"10" "a" "bag" 8
"11" "a" "balance" 3
"12" "a" "balanced" 4
"13" "a" "ball" 4
"14" "a" "ban" 2
"15" "a" "band" 4
"16" "a" "bang" 2
"17" "a" "bank" 4
"18" "a" "bar" 6
"19" "a" "barbecue" 2
"20" "a" "barrier" 3
"21" "a" "bartender" 2
"22" "a" "baseball" 4
"23" "a" "basesloaded" 2
"24" "a" "basic" 4
"25" "a" "basket" 2
"26" "a" "basketball" 3
"27" "a" "bear" 3
"28" "a" "beard" 2
"29" "a" "beast" 3
"30" "a" "beautiful" 28
"31" "a" "bedroom" 2
"32" "a" "beer" 8
"33" "a" "believer" 2
"34" "a" "belt" 2
"35" "a" "bench" 2
"36" "a" "better" 34
"37" "a" "bevy" 2
"38" "a" "bid" 2
"39" "a" "big" 76
"40" "a" "bigger" 5
"41" "a" "bike" 2
"42" "a" "bikini" 2
"43" "a" "bill" 2
"44" "a" "billion" 6
"45" "a" "bird" 5
"46" "a" "birthday" 3
"47" "a" "bit" 102
"48" "a" "bite" 2
"49" "a" "black" 22
"50" "a" "blank" 3
"51" "a" "blast" 10
"52" "a" "blessed" 2
"53" "a" "blessing" 3
"54" "a" "blind" 3
"55" "a" "block" 3
"56" "a" "blog" 13
"57" "a" "blogger" 2
"58" "a" "bloody" 2
"59" "a" "blow" 2
"60" "a" "board" 3
"61" "a" "boat" 3
"62" "a" "body" 8
"63" "a" "boil" 4
"64" "a" "bomb" 2
"65" "a" "bonus" 3
"66" "a" "book" 23
"67" "a" "boost" 3
"68" "a" "boring" 3
"69" "a" "boss" 3
"70" "a" "boston" 2
"71" "a" "bottle" 4
"72" "a" "bowl" 3
"73" "a" "box" 6
"74" "a" "boy" 19
"75" "a" "boyfriend" 2
"76" "a" "brain" 2
"77" "a" "brand" 6
"78" "a" "brat" 2
"79" "a" "brave" 3
"80" "a" "break" 12
"81" "a" "breakdown" 2
"82" "a" "breakthrough" 2
"83" "a" "breast" 2
"84" "a" "breeze" 2
"85" "a" "brief" 6
"86" "a" "bright" 6
"87" "a" "brilliant" 4
"88" "a" "broader" 3
"89" "a" "broken" 7
"90" "a" "brother" 2
"91" "a" "brown" 2
"92" "a" "budget" 4
"93" "a" "bug" 3
"94" "a" "building" 5
"95" "a" "bullet" 4
"96" "a" "bully" 2
"97" "a" "bum" 3
"98" "a" "bummer" 3
"99" "a" "bunch" 16
"100" "a" "burger" 2
"101" "a" "bus" 5
"102" "a" "business" 10
"103" "a" "bust" 2
"104" "a" "busy" 6
"105" "a" "butterfly" 3
"106" "a" "button" 4
"107" "a" "c" 3
"108" "a" "cab" 3
"109" "a" "cake" 2
"110" "a" "calendar" 3
"111" "a" "call" 19
"112" "a" "campaign" 2
"113" "a" "can" 5
"114" "a" "car" 12
"115" "a" "card" 4
"116" "a" "career" 4
"117" "a" "carryon" 2
"118" "a" "case" 10
"119" "a" "casino" 2
"120" "a" "cat" 6
"121" "a" "category" 5
"122" "a" "cause" 2
"123" "a" "cd" 3
"124" "a" "celebrity" 4
"125" "a" "cell" 4
"126" "a" "central" 3
"127" "a" "certain" 15
"128" "a" "certified" 2
"129" "a" "chair" 2
"130" "a" "challenge" 5
"131" "a" "chameleon" 2
"132" "a" "champ" 2
"133" "a" "champion" 5
"134" "a" "championship" 4
"135" "a" "chance" 27
"136" "a" "change" 9
"137" "a" "character" 8
"138" "a" "charming" 3
"139" "a" "charter" 3
"140" "a" "cheap" 7
"141" "a" "cheater" 2
"142" "a" "check" 5
"143" "a" "cheese" 3
"144" "a" "chicken" 3
"145" "a" "chief" 4
"146" "a" "child" 19
"147" "a" "childs" 3
"148" "a" "chinese" 3
"149" "a" "choice" 4
"150" "a" "christian" 4
"151" "a" "christmas" 7
"152" "a" "chuckle" 2
"153" "a" "chunk" 2
"154" "a" "church" 4
"155" "a" "circle" 6
"156" "a" "circular" 2
"157" "a" "city" 11
"158" "a" "civilised" 2
"159" "a" "class" 12
"160" "a" "classic" 9
"161" "a" "classroom" 2
"162" "a" "clean" 5
"163" "a" "clear" 6
"164" "a" "cleveland" 3
"165" "a" "client" 2
"166" "a" "cliff" 2
"167" "a" "clip" 3
"168" "a" "close" 7
"169" "a" "closer" 3
"170" "a" "clothing" 2
"171" "a" "club" 3
"172" "a" "clue" 2
"173" "a" "cluster" 2
"174" "a" "coach" 2
"175" "a" "coaching" 2
"176" "a" "coalition" 2
"177" "a" "cocktail" 3
"178" "a" "coffee" 3
"179" "a" "coke" 2
"180" "a" "cold" 6
"181" "a" "collab" 2
"182" "a" "collection" 2
"183" "a" "collective" 4
"184" "a" "college" 9
"185" "a" "colonial" 2
"186" "a" "colonoscopy" 3
"187" "a" "color" 3
"188" "a" "colorful" 3
"189" "a" "combination" 8
"190" "a" "combined" 4
"191" "a" "comeback" 6
"192" "a" "comedian" 2
"193" "a" "comedy" 2
"194" "a" "comic" 2
"195" "a" "comment" 12
"196" "a" "commentary" 2
"197" "a" "commercial" 4
"198" "a" "commissioner" 2
"199" "a" "committee" 5
"200" "a" "common" 9
"201" "a" "community" 3
"202" "a" "company" 3
"203" "a" "compassionate" 2
"204" "a" "competition" 3
"205" "a" "complaint" 2
"206" "a" "complete" 10
"207" "a" "complex" 3
"208" "a" "complicated" 2
"209" "a" "compromise" 2
"210" "a" "computer" 11
"211" "a" "concern" 2
"212" "a" "concert" 4
"213" "a" "concrete" 3
"214" "a" "condo" 2
"215" "a" "conference" 8
"216" "a" "connection" 7
"217" "a" "conscious" 2
"218" "a" "consent" 2
"219" "a" "conservative" 2
"220" "a" "contact" 2
"221" "a" "contest" 5
"222" "a" "continuous" 2
"223" "a" "contract" 9
"224" "a" "contraction" 2
"225" "a" "contributing" 2
"226" "a" "control" 2
"227" "a" "controlling" 2
"228" "a" "convention" 2
"229" "a" "conversation" 12
"230" "a" "cookie" 2
"231" "a" "cool" 9
"232" "a" "cop" 2
"233" "a" "copy" 6
"234" "a" "core" 2
"235" "a" "corner" 4
"236" "a" "cornerback" 2
"237" "a" "corporate" 4
"238" "a" "country" 8
"239" "a" "couple" 59
"240" "a" "course" 6
"241" "a" "court" 4
"242" "a" "courtroom" 2
"243" "a" "covered" 2
"244" "a" "coverup" 2
"245" "a" "cow" 2
"246" "a" "cowboy" 2
"247" "a" "coworker" 2
"248" "a" "crab" 3
"249" "a" "crack" 2
"250" "a" "crazy" 6
"251" "a" "cream" 2
"252" "a" "creative" 4
"253" "a" "credit" 2
"254" "a" "crime" 6
"255" "a" "criminal" 5
"256" "a" "critical" 3
"257" "a" "crock" 2
"258" "a" "crowd" 2
"259" "a" "crush" 2
"260" "a" "cultural" 2
"261" "a" "culture" 7
"262" "a" "cup" 10
"263" "a" "cupcake" 2
"264" "a" "current" 2
"265" "a" "custom" 3
"266" "a" "cut" 4
"267" "a" "cute" 4
"268" "a" "cutie" 2
"269" "a" "daily" 5
"270" "a" "damn" 8
"271" "a" "dance" 2
"272" "a" "dangerous" 6
"273" "a" "dark" 7
"274" "a" "dash" 2
"275" "a" "data" 2
"276" "a" "dating" 2
"277" "a" "daughter" 3
"278" "a" "day" 50
"279" "a" "dead" 5
"280" "a" "deal" 7
"281" "a" "death" 3
"282" "a" "debate" 4
"283" "a" "decade" 18
"284" "a" "decent" 9
"285" "a" "decision" 9
"286" "a" "decisive" 2
"287" "a" "deep" 12
"288" "a" "deeper" 4
"289" "a" "defendant" 4
"290" "a" "defense" 2
"291" "a" "defensive" 3
"292" "a" "deficit" 3
"293" "a" "definite" 5
"294" "a" "degree" 4
"295" "a" "delicate" 2
"296" "a" "delicious" 3
"297" "a" "delight" 2
"298" "a" "democrat" 2
"299" "a" "democratic" 3
"300" "a" "deputy" 2
"301" "a" "description" 3
"302" "a" "designated" 3
"303" "a" "desire" 2
"304" "a" "desk" 2
"305" "a" "desperate" 3
"306" "a" "destination" 4
"307" "a" "detailed" 2
"308" "a" "developer" 2
"309" "a" "devolution" 2
"310" "a" "diamond" 4
"311" "a" "diet" 2
"312" "a" "difference" 9
"313" "a" "different" 32
"314" "a" "difficult" 4
"315" "a" "digital" 3
"316" "a" "dignified" 2
"317" "a" "dinner" 5
"318" "a" "direct" 6
"319" "a" "director" 2
"320" "a" "dirty" 3
"321" "a" "disappointment" 2
"322" "a" "disaster" 3
"323" "a" "disclaimer" 2
"324" "a" "discount" 2
"325" "a" "discounted" 2
"326" "a" "discrepancy" 2
"327" "a" "disgrace" 7
"328" "a" "disk" 2
"329" "a" "distinguished" 2
"330" "a" "district" 8
"331" "a" "divorce" 2
"332" "a" "dm" 3
"333" "a" "dna" 2
"334" "a" "doctor" 8
"335" "a" "documentary" 2
"336" "a" "dog" 7
"337" "a" "dollar" 2
"338" "a" "domestic" 2
"339" "a" "donut" 2
"340" "a" "door" 2
"341" "a" "dork" 2
"342" "a" "double" 7
"343" "a" "downtown" 3
"344" "a" "dozen" 14
"345" "a" "draft" 2
"346" "a" "dramatic" 4
"347" "a" "draw" 2
"348" "a" "dream" 11
"349" "a" "dress" 5
"350" "a" "drink" 13
"351" "a" "drive" 3
"352" "a" "driver" 3
"353" "a" "driving" 2
"354" "a" "drop" 3
"355" "a" "drug" 4
"356" "a" "drum" 3
"357" "a" "drunk" 3
"358" "a" "drunken" 3
"359" "a" "dual" 2
"360" "a" "dynamic" 2
"361" "a" "era" 5
"362" "a" "fabulous" 5
"363" "a" "face" 4
"364" "a" "facebook" 6
"365" "a" "facility" 3
"366" "a" "fact" 4
"367" "a" "factor" 2
"368" "a" "fade" 2
"369" "a" "failure" 2
"370" "a" "fair" 9
"371" "a" "fairly" 3
"372" "a" "fairport" 2
"373" "a" "fake" 4
"374" "a" "fall" 2
"375" "a" "false" 5
"376" "a" "familiar" 2
"377" "a" "family" 18
"378" "a" "famous" 2
"379" "a" "fan" 18
"380" "a" "fantastic" 12
"381" "a" "fantastical" 2
"382" "a" "fantasy" 2
"383" "a" "far" 4
"384" "a" "fashion" 4
"385" "a" "fast" 4
"386" "a" "fat" 3
"387" "a" "fate" 2
"388" "a" "father" 6
"389" "a" "favor" 3
"390" "a" "favorite" 7
"391" "a" "february" 2
"392" "a" "federal" 9
"393" "a" "fee" 3
"394" "a" "feel" 2
"395" "a" "feeling" 7
"396" "a" "fellow" 8
"397" "a" "felony" 2
"398" "a" "fence" 2
"399" "a" "few" 175
"400" "a" "fictional" 2
"401" "a" "field" 4
"402" "a" "fielding" 2
"403" "a" "fierce" 3
"404" "a" "fifthround" 4
"405" "a" "filing" 2
"406" "a" "film" 7
"407" "a" "final" 5
"408" "a" "finalist" 2
"409" "a" "financial" 8
"410" "a" "finding" 3
"411" "a" "fine" 11
"412" "a" "fire" 8
"413" "a" "firm" 3
"414" "a" "first" 10
"415" "a" "fish" 3
"416" "a" "fitness" 3
"417" "a" "five" 3
"418" "a" "flash" 2
"419" "a" "flashback" 2
"420" "a" "flashlight" 2
"421" "a" "flask" 2
"422" "a" "flat" 3
"423" "a" "flight" 5
"424" "a" "flood" 2
"425" "a" "floor" 3
"426" "a" "flower" 2
"427" "a" "fly" 4
"428" "a" "focus" 2
"429" "a" "focused" 2
"430" "a" "follow" 7
"431" "a" "food" 6
"432" "a" "fool" 2
"433" "a" "foot" 6
"434" "a" "football" 4
"435" "a" "for" 3
"436" "a" "forceout" 2
"437" "a" "forest" 4
"438" "a" "form" 6
"439" "a" "formal" 5
"440" "a" "former" 24
"441" "a" "formula" 2
"442" "a" "fort" 3
"443" "a" "fortune" 2
"444" "a" "foul" 3
"445" "a" "fourdimensional" 2
"446" "a" "fourrun" 2
"447" "a" "fourth" 4
"448" "a" "fraction" 5
"449" "a" "freak" 4
"450" "a" "freaking" 3
"451" "a" "free" 20
"452" "a" "freelance" 4
"453" "a" "french" 2
"454" "a" "frequent" 2
"455" "a" "fresh" 6
"456" "a" "freshman" 3
"457" "a" "friday" 3
"458" "a" "friend" 31
"459" "a" "friendly" 3
"460" "a" "friends" 5
"461" "a" "fruit" 4
"462" "a" "fry" 2
"463" "a" "fucking" 8
"464" "a" "fugitive" 2
"465" "a" "full" 20
"466" "a" "fulltime" 2
"467" "a" "fun" 15
"468" "a" "funeral" 3
"469" "a" "funny" 5
"470" "a" "future" 3
"471" "a" "gallon" 2
"472" "a" "game" 20
"473" "a" "garden" 2
"474" "a" "gargantuan" 2
"475" "a" "gas" 2
"476" "a" "gash" 2
"477" "a" "gay" 2
"478" "a" "general" 6
"479" "a" "generous" 3
"480" "a" "genius" 3
"481" "a" "genre" 2
"482" "a" "gentle" 5
"483" "a" "genuine" 2
"484" "a" "georgia" 2
"485" "a" "german" 2
"486" "a" "ghost" 3
"487" "a" "giant" 4
"488" "a" "gift" 18
"489" "a" "girl" 18
"490" "a" "giveaway" 2
"491" "a" "glass" 3
"492" "a" "glimpse" 3
"493" "a" "glorious" 2
"494" "a" "goal" 7
"495" "a" "god" 8
"496" "a" "golden" 2
"497" "a" "good" 191
"498" "a" "goodsized" 2
"499" "a" "google" 4
"500" "a" "gorgeous" 6
"501" "a" "gospel" 2
"502" "a" "government" 6
"503" "a" "graduate" 5
"504" "a" "grand" 5
"505" "a" "grandfather" 2
"506" "a" "graphic" 3
"507" "a" "great" 208
"508" "a" "green" 7
"509" "a" "griddle" 2
"510" "a" "grilled" 2
"511" "a" "grim" 2
"512" "a" "grocery" 2
"513" "a" "groundbreaking" 2
"514" "a" "group" 16
"515" "a" "growing" 5
"516" "a" "grown" 2
"517" "a" "guard" 2
"518" "a" "guerrero" 2
"519" "a" "guest" 3
"520" "a" "guide" 3
"521" "a" "guilty" 2
"522" "a" "gun" 4
"523" "a" "gunman" 3
"524" "a" "guy" 19
"525" "a" "guys" 2
"526" "a" "gym" 2
"527" "a" "hair" 3
"528" "a" "hairstyle" 2
"529" "a" "half" 18
"530" "a" "halfday" 2
"531" "a" "halfdozen" 5
"532" "a" "hall" 3
"533" "a" "halo" 2
"534" "a" "hammock" 2
"535" "a" "hand" 10
"536" "a" "handbag" 2
"537" "a" "handful" 11
"538" "a" "happy" 16
"539" "a" "hard" 15
"540" "a" "hat" 2
"541" "a" "head" 9
"542" "a" "headache" 2
"543" "a" "headon" 2
"544" "a" "health" 2
"545" "a" "healthy" 10
"546" "a" "hearing" 5
"547" "a" "heart" 11
"548" "a" "heavily" 2
"549" "a" "heavy" 5
"550" "a" "hefty" 2
"551" "a" "helicopter" 3
"552" "a" "hero" 2
"553" "a" "hidden" 3
"554" "a" "high" 21
"555" "a" "higher" 5
"556" "a" "highly" 5
"557" "a" "hill" 4
"558" "a" "hint" 7
"559" "a" "hiphop" 2
"560" "a" "historic" 2
"561" "a" "historical" 2
"562" "a" "history" 5
"563" "a" "hit" 10
"564" "a" "hold" 3
"565" "a" "hole" 5
"566" "a" "hollywood" 3
"567" "a" "home" 12
"568" "a" "homer" 2
"569" "a" "hoodie" 3
"570" "a" "horrible" 4
"571" "a" "horror" 2
"572" "a" "horse" 5
"573" "a" "hospital" 3
"574" "a" "hot" 10
"575" "a" "hotel" 4
"576" "a" "hour" 7
"577" "a" "house" 10
"578" "a" "hug" 4
"579" "a" "huge" 47
"580" "a" "human" 2
"581" "a" "hunch" 2
"582" "a" "hundred" 3
"583" "a" "hurry" 3
"584" "a" "i" 4
"585" "a" "in" 4
"586" "a" "inch" 3
"587" "a" "jerk" 3
"588" "a" "jersey" 2
"589" "a" "jet" 2
"590" "a" "jewish" 2
"591" "a" "jiffy" 2
"592" "a" "job" 18
"593" "a" "joint" 7
"594" "a" "joke" 6
"595" "a" "journey" 2
"596" "a" "joy" 2
"597" "a" "judge" 7
"598" "a" "junior" 6
"599" "a" "jury" 3
"600" "a" "k" 4
"601" "a" "keeper" 2
"602" "a" "key" 13
"603" "a" "kid" 11
"604" "a" "killer" 2
"605" "a" "kind" 9
"606" "a" "kindle" 2
"607" "a" "king" 5
"608" "a" "kiss" 2
"609" "a" "known" 2
"610" "a" "la" 4
"611" "a" "label" 2
"612" "a" "lack" 2
"613" "a" "lady" 6
"614" "a" "lamb" 2
"615" "a" "laptop" 2
"616" "a" "large" 38
"617" "a" "larger" 8
"618" "a" "last" 6
"619" "a" "late" 4
"620" "a" "later" 2
"621" "a" "law" 7
"622" "a" "lawsuit" 8
"623" "a" "lawyer" 8
"624" "a" "lazy" 2
"625" "a" "lead" 19
"626" "a" "leader" 7
"627" "a" "lean" 2
"628" "a" "leap" 2
"629" "a" "learning" 3
"630" "a" "leftleaning" 2
"631" "a" "leg" 7
"632" "a" "legal" 3
"633" "a" "legend" 4
"634" "a" "lengthy" 4
"635" "a" "lesbian" 2
"636" "a" "less" 4
"637" "a" "lesser" 4
"638" "a" "lesson" 3
"639" "a" "lethal" 2
"640" "a" "letter" 16
"641" "a" "level" 3
"642" "a" "liberal" 4
"643" "a" "librarian" 3
"644" "a" "library" 2
"645" "a" "licensed" 2
"646" "a" "lie" 7
"647" "a" "life" 16
"648" "a" "lifelong" 3
"649" "a" "lifestyle" 2
"650" "a" "lifetime" 9
"651" "a" "light" 14
"652" "a" "lighter" 3
"653" "a" "likeable" 3
"654" "a" "likely" 2
"655" "a" "lil" 8
"656" "a" "limb" 2
"657" "a" "limited" 4
"658" "a" "line" 8
"659" "a" "link" 10
"660" "a" "list" 10
"661" "a" "listener" 2
"662" "a" "literary" 3
"663" "a" "litter" 2
"664" "a" "little" 184
"665" "a" "live" 4
"666" "a" "living" 8
"667" "a" "load" 2
"668" "a" "loaded" 3
"669" "a" "local" 14
"670" "a" "location" 5
"671" "a" "lock" 3
"672" "a" "long" 65
"673" "a" "longer" 6
"674" "a" "longterm" 2
"675" "a" "longtime" 4
"676" "a" "look" 23
"677" "a" "loose" 3
"678" "a" "losing" 3
"679" "a" "loss" 6
"680" "a" "lot" 217
"681" "a" "loud" 2
"682" "a" "love" 4
"683" "a" "loved" 3
"684" "a" "lovely" 9
"685" "a" "lover" 2
"686" "a" "loving" 2
"687" "a" "low" 6
"688" "a" "lower" 3
"689" "a" "lunch" 2
"690" "a" "luxury" 3
"691" "a" "m" 2
"692" "a" "machete" 2
"693" "a" "machine" 4
"694" "a" "mad" 2
"695" "a" "magazine" 3
"696" "a" "magical" 2
"697" "a" "magnitude" 2
"698" "a" "main" 2
"699" "a" "major" 39
"700" "a" "majority" 8
"701" "a" "makeover" 2
"702" "a" "male" 2
"703" "a" "man" 42
"704" "a" "management" 2
"705" "a" "manmade" 2
"706" "a" "manner" 4
"707" "a" "marine" 2
"708" "a" "mark" 4
"709" "a" "market" 3
"710" "a" "marketing" 2
"711" "a" "marriage" 2
"712" "a" "mashup" 2
"713" "a" "mass" 2
"714" "a" "massage" 2
"715" "a" "massive" 8
"716" "a" "master" 2
"717" "a" "masterpiece" 2
"718" "a" "match" 2
"719" "a" "matches" 2
"720" "a" "matter" 13
"721" "a" "maximum" 2
"722" "a" "meal" 2
"723" "a" "meaningful" 2
"724" "a" "means" 3
"725" "a" "measure" 4
"726" "a" "medical" 4
"727" "a" "medium" 8
"728" "a" "meeting" 6
"729" "a" "member" 17
"730" "a" "memorable" 2
"731" "a" "memory" 2
"732" "a" "mental" 3
"733" "a" "mention" 2
"734" "a" "mentor" 2
"735" "a" "menu" 2
"736" "a" "mere" 3
"737" "a" "mess" 2
"738" "a" "message" 9
"739" "a" "metal" 2
"740" "a" "method" 2
"741" "a" "midnight" 2
"742" "a" "mile" 4
"743" "a" "military" 2
"744" "a" "milk" 2
"745" "a" "million" 24
"746" "a" "min" 2
"747" "a" "miniature" 2
"748" "a" "minimum" 4
"749" "a" "minor" 2
"750" "a" "minority" 5
"751" "a" "minus" 2
"752" "a" "minute" 13
"753" "a" "miracle" 2
"754" "a" "mirror" 2
"755" "a" "missing" 2
"756" "a" "mistake" 7
"757" "a" "mix" 3
"758" "a" "mixed" 4
"759" "a" "mobile" 4
"760" "a" "model" 3
"761" "a" "moderate" 2
"762" "a" "modern" 7
"763" "a" "mom" 5
"764" "a" "moment" 9
"765" "a" "money" 2
"766" "a" "month" 36
"767" "a" "monthly" 2
"768" "a" "monthold" 2
"769" "a" "more" 32
"770" "a" "morgue" 2
"771" "a" "morning" 2
"772" "a" "most" 2
"773" "a" "mother" 8
"774" "a" "motion" 4
"775" "a" "motorcycle" 3
"776" "a" "mountain" 2
"777" "a" "mouthful" 2
"778" "a" "move" 3
"779" "a" "movement" 2
"780" "a" "movie" 13
"781" "a" "moving" 2
"782" "a" "much" 11
"783" "a" "music" 4
"784" "a" "muslim" 3
"785" "a" "must" 6
"786" "a" "mystery" 4
"787" "a" "name" 6
"788" "a" "nap" 4
"789" "a" "narrow" 2
"790" "a" "nasa" 2
"791" "a" "nation" 4
"792" "a" "national" 13
"793" "a" "nationwide" 2
"794" "a" "natural" 2
"795" "a" "near" 2
"796" "a" "nearby" 5
"797" "a" "nearly" 3
"798" "a" "necessary" 4
"799" "a" "necessity" 3
"800" "a" "neck" 2
"801" "a" "need" 6
"802" "a" "neighbor" 2
"803" "a" "neighborhood" 2
"804" "a" "new" 143
"805" "a" "newark" 4
"806" "a" "newborn" 4
"807" "a" "newly" 2
"808" "a" "news" 9
"809" "a" "newspaper" 3
"810" "a" "nice" 51
"811" "a" "nifty" 2
"812" "a" "nigga" 3
"813" "a" "night" 12
"814" "a" "no" 5
"815" "a" "non" 2
"816" "a" "nonprofit" 4
"817" "a" "normal" 6
"818" "a" "north" 2
"819" "a" "note" 2
"820" "a" "novel" 4
"821" "a" "nuisance" 2
"822" "a" "number" 22
"823" "a" "nurse" 4
"824" "a" "nursing" 4
"825" "a" "nut" 3
"826" "a" "once" 3
"827" "a" "one" 5
"828" "a" "oneman" 2
"829" "a" "paci" 2
"830" "a" "pack" 5
"831" "a" "packed" 2
"832" "a" "pact" 2
"833" "a" "page" 2
"834" "a" "paid" 2
"835" "a" "painter" 2
"836" "a" "pair" 9
"837" "a" "panel" 3
"838" "a" "panic" 4
"839" "a" "paper" 4
"840" "a" "parent" 3
"841" "a" "park" 2
"842" "a" "parking" 5
"843" "a" "part" 20
"844" "a" "particular" 8
"845" "a" "particularly" 2
"846" "a" "partner" 2
"847" "a" "partnership" 2
"848" "a" "party" 17
"849" "a" "passenger" 2
"850" "a" "passerby" 2
"851" "a" "passion" 2
"852" "a" "pastor" 2
"853" "a" "path" 3
"854" "a" "patient" 5
"855" "a" "pattern" 4
"856" "a" "pay" 2
"857" "a" "peaceful" 2
"858" "a" "pearl" 2
"859" "a" "pending" 3
"860" "a" "penis" 2
"861" "a" "penny" 2
"862" "a" "pension" 2
"863" "a" "percent" 12
"864" "a" "percentage" 2
"865" "a" "perfect" 19
"866" "a" "perfectly" 2
"867" "a" "performance" 3
"868" "a" "period" 3
"869" "a" "peripheral" 2
"870" "a" "permanent" 2
"871" "a" "permission" 2
"872" "a" "person" 20
"873" "a" "personal" 8
"874" "a" "personality" 2
"875" "a" "persons" 3
"876" "a" "perverse" 2
"877" "a" "pet" 4
"878" "a" "pg" 2
"879" "a" "phenomenal" 2
"880" "a" "phenomenon" 2
"881" "a" "philosophical" 2
"882" "a" "phone" 9
"883" "a" "photo" 5
"884" "a" "photograph" 2
"885" "a" "photoshoot" 2
"886" "a" "physician" 2
"887" "a" "pic" 6
"888" "a" "picture" 18
"889" "a" "piece" 11
"890" "a" "pill" 2
"891" "a" "pine" 2
"892" "a" "pink" 6
"893" "a" "pitcher" 3
"894" "a" "pivotal" 2
"895" "a" "place" 17
"896" "a" "plan" 6
"897" "a" "plastic" 3
"898" "a" "play" 4
"899" "a" "player" 8
"900" "a" "playground" 2
"901" "a" "playoff" 3
"902" "a" "plumber" 3
"903" "a" "plus" 2
"904" "a" "point" 14
"905" "a" "police" 5
"906" "a" "policeman" 2
"907" "a" "policy" 4
"908" "a" "political" 12
"909" "a" "politicalscience" 2
"910" "a" "politician" 2
"911" "a" "poll" 2
"912" "a" "polygamist" 4
"913" "a" "pool" 5
"914" "a" "poor" 4
"915" "a" "popular" 10
"916" "a" "portion" 2
"917" "a" "position" 8
"918" "a" "positive" 17
"919" "a" "possession" 2
"920" "a" "possibility" 3
"921" "a" "post" 9
"922" "a" "poster" 2
"923" "a" "potential" 8
"924" "a" "potentially" 2
"925" "a" "pounder" 2
"926" "a" "power" 6
"927" "a" "powerful" 5
"928" "a" "practice" 3
"929" "a" "precursor" 2
"930" "a" "pregnant" 3
"931" "a" "preliminary" 2
"932" "a" "president" 3
"933" "a" "presidential" 2
"934" "a" "press" 4
"935" "a" "pretty" 28
"936" "a" "previous" 4
"937" "a" "price" 5
"938" "a" "print" 2
"939" "a" "priority" 4
"940" "a" "prison" 3
"941" "a" "private" 11
"942" "a" "prize" 5
"943" "a" "pro" 2
"944" "a" "problem" 13
"945" "a" "procedure" 2
"946" "a" "process" 4
"947" "a" "production" 3
"948" "a" "productive" 2
"949" "a" "professional" 10
"950" "a" "professor" 5
"951" "a" "profile" 2
"952" "a" "profit" 2
"953" "a" "program" 9
"954" "a" "project" 4
"955" "a" "prominent" 2
"956" "a" "promise" 5
"957" "a" "promo" 2
"958" "a" "proper" 3
"959" "a" "property" 3
"960" "a" "proposal" 7
"961" "a" "prosecutor" 2
"962" "a" "prostitute" 2
"963" "a" "psychedelic" 2
"964" "a" "psychopathic" 2
"965" "a" "public" 11
"966" "a" "publishing" 4
"967" "a" "puddle" 2
"968" "a" "punch" 3
"969" "a" "purchase" 2
"970" "a" "pure" 3
"971" "a" "purple" 2
"972" "a" "purpose" 2
"973" "a" "quarter" 6
"974" "a" "quest" 3
"975" "a" "question" 15
"976" "a" "quick" 8
"977" "a" "quiet" 2
"978" "a" "quite" 3
"979" "a" "quote" 3
"980" "a" "rabid" 2
"981" "a" "race" 2
"982" "a" "radar" 3
"983" "a" "radio" 2
"984" "a" "raise" 2
"985" "a" "rally" 2
"986" "a" "random" 5
"987" "a" "range" 5
"988" "a" "rap" 3
"989" "a" "rapper" 2
"990" "a" "rare" 2
"991" "a" "rash" 2
"992" "a" "rate" 3
"993" "a" "rather" 10
"994" "a" "rational" 2
"995" "a" "raucous" 2
"996" "a" "rd" 2
"997" "a" "reaction" 2
"998" "a" "reader" 4
"999" "a" "real" 26
"1000" "a" "realistic" 4
"1001" "a" "reality" 6
"1002" "a" "really" 25
"1003" "a" "reason" 6
"1004" "a" "reasonable" 4
"1005" "a" "recent" 17
"1006" "a" "recession" 2
"1007" "a" "recipe" 5
"1008" "a" "record" 9
"1009" "a" "recording" 2
"1010" "a" "recovery" 2
"1011" "a" "red" 6
"1012" "a" "reduction" 2
"1013" "a" "referendum" 2
"1014" "a" "reform" 2
"1015" "a" "region" 2
"1016" "a" "register" 2
"1017" "a" "registered" 2
"1018" "a" "regular" 12
"1019" "a" "relationship" 3
"1020" "a" "relative" 3
"1021" "a" "relatively" 4
"1022" "a" "release" 3
"1023" "a" "reliable" 3
"1024" "a" "religion" 4
"1025" "a" "remarkable" 2
"1026" "a" "rematch" 3
"1027" "a" "reminder" 5
"1028" "a" "renewed" 3
"1029" "a" "replacement" 2
"1030" "a" "report" 7
"1031" "a" "republican" 6
"1032" "a" "reputation" 2
"1033" "a" "request" 5
"1034" "a" "requirement" 3
"1035" "a" "rescue" 2
"1036" "a" "research" 2
"1037" "a" "resident" 2
"1038" "a" "resolution" 3
"1039" "a" "resource" 4
"1040" "a" "responsibility" 5
"1041" "a" "responsible" 5
"1042" "a" "restaurant" 2
"1043" "a" "result" 9
"1044" "a" "retail" 2
"1045" "a" "retired" 4
"1046" "a" "retrospective" 2
"1047" "a" "return" 3
"1048" "a" "reunion" 2
"1049" "a" "review" 4
"1050" "a" "revolution" 3
"1051" "a" "rich" 3
"1052" "a" "ride" 2
"1053" "a" "ridiculous" 2
"1054" "a" "right" 11
"1055" "a" "ring" 2
"1056" "a" "riot" 3
"1057" "a" "risk" 4
"1058" "a" "river" 3
"1059" "a" "roach" 2
"1060" "a" "road" 5
"1061" "a" "roadtrip" 2
"1062" "a" "roaring" 2
"1063" "a" "rock" 9
"1064" "a" "rocky" 2
"1065" "a" "role" 13
"1066" "a" "roll" 4
"1067" "a" "roller" 3
"1068" "a" "romantic" 3
"1069" "a" "rookie" 2
"1070" "a" "room" 7
"1071" "a" "rotten" 2
"1072" "a" "rough" 6
"1073" "a" "round" 3
"1074" "a" "routine" 4
"1075" "a" "row" 12
"1076" "a" "royal" 4
"1077" "a" "rule" 2
"1078" "a" "rumor" 2
"1079" "a" "run" 11
"1080" "a" "rural" 4
"1081" "a" "rush" 3
"1082" "a" "rusty" 2
"1083" "a" "s" 8
"1084" "a" "sacrifice" 2
"1085" "a" "sad" 3
"1086" "a" "safe" 7
"1087" "a" "saint" 2
"1088" "a" "saturday" 5
"1089" "a" "scale" 2
"1090" "a" "scandal" 4
"1091" "a" "scary" 3
"1092" "a" "scenario" 2
"1093" "a" "scene" 3
"1094" "a" "scholarship" 2
"1095" "a" "school" 12
"1096" "a" "science" 3
"1097" "a" "scientist" 2
"1098" "a" "score" 3
"1099" "a" "screen" 2
"1100" "a" "screening" 3
"1101" "a" "script" 3
"1102" "a" "sea" 2
"1103" "a" "search" 4
"1104" "a" "season" 6
"1105" "a" "seat" 3
"1106" "a" "second" 22
"1107" "a" "secret" 10
"1108" "a" "secretary" 2
"1109" "a" "section" 3
"1110" "a" "security" 2
"1111" "a" "segment" 2
"1112" "a" "selection" 3
"1113" "a" "selfdescribed" 2
"1114" "a" "selftaught" 2
"1115" "a" "senior" 6
"1116" "a" "sense" 17
"1117" "a" "sensitive" 2
"1118" "a" "sentiment" 3
"1119" "a" "separate" 7
"1120" "a" "serene" 2
"1121" "a" "serial" 3
"1122" "a" "series" 19
"1123" "a" "serious" 10
"1124" "a" "sermon" 2
"1125" "a" "session" 2
"1126" "a" "set" 7
"1127" "a" "setting" 2
"1128" "a" "settlement" 2
"1129" "a" "sevenpoint" 2
"1130" "a" "sevenyear" 2
"1131" "a" "severe" 3
"1132" "a" "sewing" 2
"1133" "a" "sex" 2
"1134" "a" "sexy" 3
"1135" "a" "shadow" 4
"1136" "a" "shake" 2
"1137" "a" "shallow" 2
"1138" "a" "shame" 13
"1139" "a" "shared" 4
"1140" "a" "sharp" 5
"1141" "a" "sharpshooter" 2
"1142" "a" "sheet" 2
"1143" "a" "shelf" 2
"1144" "a" "shift" 2
"1145" "a" "ship" 2
"1146" "a" "shirt" 2
"1147" "a" "shock" 2
"1148" "a" "shooting" 3
"1149" "a" "shopping" 3
"1150" "a" "short" 14
"1151" "a" "shot" 8
"1152" "a" "shout" 3
"1153" "a" "shoutout" 3
"1154" "a" "show" 13
"1155" "a" "shower" 4
"1156" "a" "side" 3
"1157" "a" "sidewalk" 2
"1158" "a" "sigh" 4
"1159" "a" "sight" 2
"1160" "a" "sign" 6
"1161" "a" "signal" 2
"1162" "a" "significant" 8
"1163" "a" "silent" 5
"1164" "a" "silly" 2
"1165" "a" "silver" 3
"1166" "a" "similar" 15
"1167" "a" "similarly" 2
"1168" "a" "simple" 19
"1169" "a" "sin" 3
"1170" "a" "single" 29
"1171" "a" "singular" 3
"1172" "a" "sippy" 2
"1173" "a" "sister" 2
"1174" "a" "sitcom" 2
"1175" "a" "situation" 4
"1176" "a" "sixyear" 2
"1177" "a" "size" 2
"1178" "a" "sizeable" 2
"1179" "a" "skill" 3
"1180" "a" "skilled" 3
"1181" "a" "skillet" 2
"1182" "a" "slew" 2
"1183" "a" "slice" 3
"1184" "a" "slide" 2
"1185" "a" "slight" 4
"1186" "a" "slightly" 4
"1187" "a" "slipped" 2
"1188" "a" "slow" 4
"1189" "a" "slut" 3
"1190" "a" "small" 54
"1191" "a" "smaller" 3
"1192" "a" "smalltown" 2
"1193" "a" "smart" 4
"1194" "a" "smell" 2
"1195" "a" "smile" 8
"1196" "a" "smiling" 2
"1197" "a" "snack" 2
"1198" "a" "snap" 2
"1199" "a" "snapshot" 2
"1200" "a" "snowy" 2
"1201" "a" "social" 6
"1202" "a" "society" 3
"1203" "a" "soft" 4
"1204" "a" "solid" 6
"1205" "a" "solo" 5
"1206" "a" "solution" 2
"1207" "a" "somewhat" 2
"1208" "a" "son" 3
"1209" "a" "song" 16
"1210" "a" "sort" 7
"1211" "a" "soul" 3
"1212" "a" "sound" 2
"1213" "a" "source" 7
"1214" "a" "south" 2
"1215" "a" "southern" 2
"1216" "a" "space" 7
"1217" "a" "special" 21
"1218" "a" "specialist" 3
"1219" "a" "specific" 3
"1220" "a" "spectator" 2
"1221" "a" "speech" 4
"1222" "a" "speeding" 5
"1223" "a" "spin" 2
"1224" "a" "spirit" 2
"1225" "a" "spiritual" 2
"1226" "a" "split" 3
"1227" "a" "spokesman" 11
"1228" "a" "spokeswoman" 4
"1229" "a" "spoon" 2
"1230" "a" "spot" 2
"1231" "a" "sprained" 2
"1232" "a" "square" 2
"1233" "a" "squirrel" 2
"1234" "a" "st" 5
"1235" "a" "staff" 2
"1236" "a" "stalker" 2
"1237" "a" "stand" 2
"1238" "a" "standard" 3
"1239" "a" "star" 5
"1240" "a" "stark" 3
"1241" "a" "start" 4
"1242" "a" "startling" 2
"1243" "a" "startup" 2
"1244" "a" "stat" 2
"1245" "a" "state" 9
"1246" "a" "statement" 27
"1247" "a" "statewide" 2
"1248" "a" "steadfast" 3
"1249" "a" "steady" 2
"1250" "a" "steak" 2
"1251" "a" "steep" 2
"1252" "a" "step" 5
"1253" "a" "stony" 2
"1254" "a" "storm" 5
"1255" "a" "story" 28
"1256" "a" "straight" 3
"1257" "a" "strange" 5
"1258" "a" "stranger" 5
"1259" "a" "street" 3
"1260" "a" "string" 8
"1261" "a" "strong" 20
"1262" "a" "stronger" 2
"1263" "a" "structure" 3
"1264" "a" "struggle" 3
"1265" "a" "student" 12
"1266" "a" "studentathlete" 2
"1267" "a" "study" 12
"1268" "a" "style" 2
"1269" "a" "subscription" 2
"1270" "a" "substantial" 4
"1271" "a" "success" 5
"1272" "a" "successful" 9
"1273" "a" "sucker" 2
"1274" "a" "sudden" 6
"1275" "a" "suggestion" 2
"1276" "a" "suit" 2
"1277" "a" "summer" 3
"1278" "a" "sunday" 2
"1279" "a" "sunny" 3
"1280" "a" "super" 7
"1281" "a" "superb" 3
"1282" "a" "superstar" 2
"1283" "a" "surprise" 7
"1284" "a" "surprising" 2
"1285" "a" "survey" 2
"1286" "a" "suspicious" 2
"1287" "a" "sustained" 2
"1288" "a" "sweat" 2
"1289" "a" "sweet" 11
"1290" "a" "swing" 2
"1291" "a" "symphony" 2
"1292" "a" "system" 7
"1293" "a" "table" 8
"1294" "a" "tad" 4
"1295" "a" "tag" 3
"1296" "a" "talented" 3
"1297" "a" "talk" 2
"1298" "a" "tall" 4
"1299" "a" "tan" 3
"1300" "a" "tank" 3
"1301" "a" "target" 2
"1302" "a" "task" 2
"1303" "a" "taste" 4
"1304" "a" "tattoo" 2
"1305" "a" "tax" 3
"1306" "a" "taxi" 3
"1307" "a" "tea" 2
"1308" "a" "teacher" 5
"1309" "a" "team" 26
"1310" "a" "technical" 3
"1311" "a" "teen" 2
"1312" "a" "teenage" 4
"1313" "a" "teenager" 3
"1314" "a" "telephone" 5
"1315" "a" "television" 4
"1316" "a" "temper" 2
"1317" "a" "temporary" 4
"1318" "a" "temptation" 2
"1319" "a" "ten" 2
"1320" "a" "tendency" 3
"1321" "a" "term" 2
"1322" "a" "terrible" 7
"1323" "a" "terrific" 5
"1324" "a" "test" 3
"1325" "a" "text" 5
"1326" "a" "th" 3
"1327" "a" "thick" 2
"1328" "a" "thief" 2
"1329" "a" "thin" 4
"1330" "a" "thing" 14
"1331" "a" "third" 12
"1332" "a" "thorough" 2
"1333" "a" "thousand" 5
"1334" "a" "threedimensional" 2
"1335" "a" "threegame" 3
"1336" "a" "thriller" 2
"1337" "a" "ticket" 5
"1338" "a" "tie" 2
"1339" "a" "tight" 3
"1340" "a" "time" 49
"1341" "a" "tiny" 7
"1342" "a" "title" 3
"1343" "a" "to" 7
"1344" "a" "toilet" 3
"1345" "a" "toll" 2
"1346" "a" "ton" 16
"1347" "a" "tool" 3
"1348" "a" "top" 5
"1349" "a" "torn" 4
"1350" "a" "tornado" 2
"1351" "a" "total" 13
"1352" "a" "totally" 4
"1353" "a" "touch" 5
"1354" "a" "touchdown" 3
"1355" "a" "tough" 10
"1356" "a" "tour" 2
"1357" "a" "towering" 2
"1358" "a" "track" 3
"1359" "a" "trade" 2
"1360" "a" "traffic" 2
"1361" "a" "trailer" 3
"1362" "a" "train" 4
"1363" "a" "trampoline" 2
"1364" "a" "traveler" 2
"1365" "a" "treadmill" 2
"1366" "a" "treat" 3
"1367" "a" "treatment" 2
"1368" "a" "tree" 5
"1369" "a" "tremendous" 5
"1370" "a" "trial" 4
"1371" "a" "trip" 16
"1372" "a" "triple" 2
"1373" "a" "tripledouble" 3
"1374" "a" "troll" 2
"1375" "a" "truck" 4
"1376" "a" "true" 15
"1377" "a" "truly" 2
"1378" "a" "truth" 2
"1379" "a" "try" 5
"1380" "a" "tshirt" 3
"1381" "a" "tube" 2
"1382" "a" "tune" 2
"1383" "a" "tv" 2
"1384" "a" "tweet" 5
"1385" "a" "twitter" 3
"1386" "a" "two" 2
"1387" "a" "twodayold" 2
"1388" "a" "tworun" 3
"1389" "a" "twostory" 2
"1390" "a" "type" 2
"1391" "a" "typical" 2
"1392" "a" "under" 3
"1393" "a" "union" 3
"1394" "a" "unique" 8
"1395" "a" "us" 10
"1396" "a" "user" 3
"1397" "a" "vacant" 2
"1398" "a" "vacuum" 5
"1399" "a" "variety" 19
"1400" "a" "vast" 3
"1401" "a" "vegetable" 2
"1402" "a" "vegetarian" 3
"1403" "a" "vehicle" 4
"1404" "a" "verb" 2
"1405" "a" "very" 93
"1406" "a" "vessel" 3
"1407" "a" "veteran" 3
"1408" "a" "vicious" 3
"1409" "a" "victims" 2
"1410" "a" "victory" 6
"1411" "a" "video" 10
"1412" "a" "vietnamese" 2
"1413" "a" "viewing" 2
"1414" "a" "vintage" 4
"1415" "a" "violent" 3
"1416" "a" "vip" 2
"1417" "a" "virgin" 5
"1418" "a" "virus" 4
"1419" "a" "vision" 2
"1420" "a" "visionary" 2
"1421" "a" "visit" 5
"1422" "a" "voice" 4
"1423" "a" "volunteer" 7
"1424" "a" "vote" 3
"1425" "a" "voter" 2
"1426" "a" "waiting" 3
"1427" "a" "walk" 8
"1428" "a" "walking" 3
"1429" "a" "wall" 7
"1430" "a" "war" 5
"1431" "a" "warm" 8
"1432" "a" "warning" 4
"1433" "a" "washington" 3
"1434" "a" "waste" 2
"1435" "a" "watt" 3
"1436" "a" "wave" 2
"1437" "a" "way" 39
"1438" "a" "we" 2
"1439" "a" "weak" 3
"1440" "a" "weakness" 2
"1441" "a" "weapon" 3
"1442" "a" "web" 2
"1443" "a" "website" 5
"1444" "a" "wedding" 5
"1445" "a" "week" 37
"1446" "a" "weekend" 2
"1447" "a" "weeklong" 2
"1448" "a" "weekly" 2
"1449" "a" "weird" 2
"1450" "a" "wellknown" 3
"1451" "a" "western" 3
"1452" "a" "while" 35
"1453" "a" "whisper" 2
"1454" "a" "white" 13
"1455" "a" "whole" 36
"1456" "a" "whopping" 2
"1457" "a" "wide" 8
"1458" "a" "wider" 2
"1459" "a" "widespread" 2
"1460" "a" "wild" 9
"1461" "a" "willingness" 2
"1462" "a" "win" 6
"1463" "a" "window" 4
"1464" "a" "wine" 4
"1465" "a" "wing" 2
"1466" "a" "winner" 15
"1467" "a" "winning" 2
"1468" "a" "winter" 2
"1469" "a" "wire" 2
"1470" "a" "wish" 3
"1471" "a" "witness" 5
"1472" "a" "woman" 31
"1473" "a" "womens" 2
"1474" "a" "wonder" 2
"1475" "a" "wonderful" 33
"1476" "a" "word" 14
"1477" "a" "work" 8
"1478" "a" "workplace" 2
"1479" "a" "world" 11
"1480" "a" "worldclass" 2
"1481" "a" "worm" 2
"1482" "a" "worthy" 3
"1483" "a" "wound" 2
"1484" "a" "wrap" 3
"1485" "a" "wreck" 2
"1486" "a" "writer" 6
"1487" "a" "writing" 2
"1488" "a" "x" 3
"1489" "a" "yard" 8
"1490" "a" "year" 85
"1491" "a" "yearold" 30
"1492" "a" "years" 2
"1493" "a" "yellow" 3
"1494" "a" "yes" 2
"1495" "a" "young" 23
"1496" "a" "younger" 4
"1497" "a" "yr" 3
"1498" "abandoned" "the" 3
"1499" "ability" "to" 41
"1500" "able" "to" 149
"1501" "about" "a" 66
"1502" "about" "about" 4
"1503" "about" "all" 3
"1504" "about" "am" 2
"1505" "about" "an" 11
"1506" "about" "and" 8
"1507" "about" "any" 2
"1508" "about" "anything" 3
"1509" "about" "as" 6
"1510" "about" "because" 3
"1511" "about" "being" 14
"1512" "about" "billion" 2
"1513" "about" "but" 2
"1514" "about" "creativity" 2
"1515" "about" "crew" 2
"1516" "about" "cup" 3
"1517" "about" "cutting" 3
"1518" "about" "design" 2
"1519" "about" "developing" 2
"1520" "about" "doing" 2
"1521" "about" "each" 2
"1522" "about" "even" 2
"1523" "about" "every" 2
"1524" "about" "everything" 8
"1525" "about" "feet" 5
"1526" "about" "finally" 2
"1527" "about" "food" 3
"1528" "about" "for" 7
"1529" "about" "four" 4
"1530" "about" "g" 3
"1531" "about" "getting" 4
"1532" "about" "half" 4
"1533" "about" "having" 5
"1534" "about" "her" 16
"1535" "about" "him" 6
"1536" "about" "himself" 2
"1537" "about" "his" 21
"1538" "about" "how" 34
"1539" "about" "in" 4
"1540" "about" "is" 3
"1541" "about" "issues" 2
"1542" "about" "it" 80
"1543" "about" "its" 3
"1544" "about" "jobs" 2
"1545" "about" "k" 2
"1546" "about" "keeping" 2
"1547" "about" "looking" 2
"1548" "about" "me" 16
"1549" "about" "miles" 5
"1550" "about" "million" 11
"1551" "about" "mins" 3
"1552" "about" "minute" 2
"1553" "about" "minutes" 17
"1554" "about" "money" 2
"1555" "about" "more" 3
"1556" "about" "my" 19
"1557" "about" "natural" 2
"1558" "about" "nothing" 2
"1559" "about" "now" 3
"1560" "about" "of" 7
"1561" "about" "on" 3
"1562" "about" "other" 3
"1563" "about" "our" 8
"1564" "about" "people" 5
"1565" "about" "per" 3
"1566" "about" "percent" 12
"1567" "about" "playing" 3
"1568" "about" "pm" 13
"1569" "about" "retiring" 2
"1570" "about" "right" 5
"1571" "about" "school" 2
"1572" "about" "seconds" 4
"1573" "about" "sex" 4
"1574" "about" "six" 4
"1575" "about" "small" 2
"1576" "about" "so" 2
"1577" "about" "some" 2
"1578" "about" "somebody" 2
"1579" "about" "someone" 2
"1580" "about" "something" 3
"1581" "about" "square" 2
"1582" "about" "students" 3
"1583" "about" "taking" 2
"1584" "about" "tax" 2
"1585" "about" "that" 31
"1586" "about" "the" 198
"1587" "about" "their" 14
"1588" "about" "them" 11
"1589" "about" "these" 6
"1590" "about" "things" 2
"1591" "about" "this" 28
"1592" "about" "those" 5
"1593" "about" "three" 4
"1594" "about" "time" 4
"1595" "about" "to" 46
"1596" "about" "tonight" 3
"1597" "about" "trying" 2
"1598" "about" "twenty" 2
"1599" "about" "two" 3
"1600" "about" "u" 2
"1601" "about" "us" 5
"1602" "about" "using" 2
"1603" "about" "what" 28
"1604" "about" "whats" 3
"1605" "about" "when" 2
"1606" "about" "whether" 7
"1607" "about" "who" 5
"1608" "about" "why" 3
"1609" "about" "winning" 4
"1610" "about" "working" 3
"1611" "about" "years" 8
"1612" "about" "you" 22
"1613" "about" "your" 16
"1614" "about" "yourself" 4
"1615" "above" "all" 4
"1616" "above" "and" 3
"1617" "above" "image" 2
"1618" "above" "is" 2
"1619" "above" "pp" 2
"1620" "above" "the" 11
"1621" "above" "with" 2
"1622" "abraham" "lincoln" 3
"1623" "absence" "of" 7
"1624" "absolutely" "amazing" 2
"1625" "abundance" "of" 4
"1626" "abuse" "of" 2
"1627" "ac" "is" 3
"1628" "academic" "growth" 2
"1629" "academy" "awards" 3
"1630" "academy" "by" 2
"1631" "academy" "of" 2
"1632" "accept" "a" 2
"1633" "accept" "that" 2
"1634" "accept" "the" 3
"1635" "acceptable" "to" 2
"1636" "acceptance" "of" 2
"1637" "accepted" "by" 2
"1638" "accepted" "into" 2
"1639" "accepted" "the" 2
"1640" "accepted" "to" 3
"1641" "access" "and" 3
"1642" "access" "to" 18
"1643" "accessories" "and" 2
"1644" "accident" "at" 2
"1645" "accident" "in" 3
"1646" "accident" "on" 2
"1647" "accident" "that" 3
"1648" "accident" "was" 2
"1649" "accidentally" "clicked" 2
"1650" "accompanied" "by" 4
"1651" "accompany" "the" 4
"1652" "accomplish" "anything" 2
"1653" "according" "to" 120
"1654" "accords" "in" 2
"1655" "account" "about" 2
"1656" "account" "and" 2
"1657" "account" "for" 2
"1658" "account" "i" 2
"1659" "account" "it" 2
"1660" "account" "of" 3
"1661" "account" "was" 2
"1662" "accounted" "for" 5
"1663" "accounting" "and" 3
"1664" "accounts" "and" 2
"1665" "accounts" "for" 2
"1666" "accounts" "in" 2
"1667" "accounts" "of" 2
"1668" "accurate" "and" 2
"1669" "accurate" "predictions" 2
"1670" "accused" "of" 12
"1671" "accustomed" "to" 4
"1672" "achieved" "by" 3
"1673" "achieves" "a" 2
"1674" "acknowledge" "that" 2
"1675" "acknowledged" "that" 2
"1676" "acoustic" "guitar" 2
"1677" "acquired" "taste" 2
"1678" "acquired" "the" 2
"1679" "acres" "in" 2
"1680" "acres" "of" 3
"1681" "acres" "with" 3
"1682" "across" "a" 3
"1683" "across" "europe" 2
"1684" "across" "from" 2
"1685" "across" "northern" 2
"1686" "across" "the" 52
"1687" "act" "and" 2
"1688" "act" "as" 2
"1689" "act" "in" 3
"1690" "act" "like" 12
"1691" "act" "of" 8
"1692" "act" "was" 2
"1693" "act" "which" 3
"1694" "acted" "as" 3
"1695" "acted" "in" 2
"1696" "acting" "is" 2
"1697" "acting" "like" 4
"1698" "action" "and" 3
"1699" "action" "for" 2
"1700" "action" "in" 4
"1701" "action" "is" 2
"1702" "action" "no" 2
"1703" "action" "of" 2
"1704" "action" "on" 3
"1705" "action" "to" 4
"1706" "actions" "and" 3
"1707" "actions" "are" 3
"1708" "actions" "of" 3
"1709" "active" "in" 4
"1710" "active" "on" 3
"1711" "actively" "engaged" 2
"1712" "activities" "are" 3
"1713" "activities" "that" 2
"1714" "activity" "and" 2
"1715" "activity" "that" 2
"1716" "activity" "to" 2
"1717" "activity" "was" 2
"1718" "actors" "and" 6
"1719" "actors" "in" 3
"1720" "actors" "to" 2
"1721" "acts" "and" 2
"1722" "acts" "the" 2
"1723" "actually" "a" 5
"1724" "actually" "but" 2
"1725" "actually" "did" 3
"1726" "actually" "do" 3
"1727" "actually" "get" 3
"1728" "actually" "have" 7
"1729" "actually" "i" 3
"1730" "actually" "just" 2
"1731" "actually" "know" 2
"1732" "actually" "like" 2
"1733" "actually" "made" 3
"1734" "actually" "my" 2
"1735" "actually" "not" 2
"1736" "actually" "one" 2
"1737" "actually" "quite" 2
"1738" "actually" "really" 3
"1739" "actually" "saying" 2
"1740" "actually" "so" 2
"1741" "actually" "the" 7
"1742" "actually" "works" 2
"1743" "ad" "surgical" 2
"1744" "ad" "that" 2
"1745" "adage" "of" 3
"1746" "adamant" "that" 2
"1747" "adaptation" "of" 2
"1748" "adapted" "to" 2
"1749" "add" "a" 10
"1750" "add" "about" 2
"1751" "add" "another" 2
"1752" "add" "in" 6
"1753" "add" "it" 2
"1754" "add" "some" 3
"1755" "add" "that" 3
"1756" "add" "the" 24
"1757" "add" "to" 14
"1758" "add" "up" 5
"1759" "add" "you" 2
"1760" "added" "a" 8
"1761" "added" "an" 2
"1762" "added" "jobs" 2
"1763" "added" "more" 4
"1764" "added" "points" 2
"1765" "added" "some" 3
"1766" "added" "that" 3
"1767" "added" "the" 4
"1768" "added" "to" 6
"1769" "addicted" "to" 6
"1770" "addiction" "to" 2
"1771" "adding" "a" 2
"1772" "adding" "jobs" 2
"1773" "adding" "that" 5
"1774" "adding" "the" 3
"1775" "adding" "videos" 2
"1776" "addition" "he" 3
"1777" "addition" "the" 2
"1778" "addition" "to" 14
"1779" "address" "and" 2
"1780" "address" "friday" 2
"1781" "address" "the" 4
"1782" "addressed" "to" 2
"1783" "addressing" "the" 4
"1784" "adds" "a" 2
"1785" "adhere" "to" 4
"1786" "adjust" "the" 2
"1787" "adjust" "to" 3
"1788" "adjusting" "to" 2
"1789" "administration" "and" 3
"1790" "administration" "said" 2
"1791" "administration" "to" 3
"1792" "administrator" "of" 2
"1793" "administrator" "who" 2
"1794" "admiral" "ombre" 2
"1795" "admire" "people" 2
"1796" "admit" "i" 2
"1797" "admit" "it" 4
"1798" "admit" "that" 6
"1799" "admitting" "that" 2
"1800" "adopted" "the" 3
"1801" "adoption" "of" 3
"1802" "adore" "the" 3
"1803" "ads" "and" 3
"1804" "adult" "character" 2
"1805" "adult" "ive" 2
"1806" "adults" "and" 3
"1807" "adults" "are" 2
"1808" "adults" "the" 2
"1809" "adults" "to" 2
"1810" "advance" "the" 2
"1811" "advance" "to" 3
"1812" "advantage" "of" 17
"1813" "advantage" "while" 2
"1814" "advantages" "of" 4
"1815" "adventure" "for" 3
"1816" "adversely" "affected" 3
"1817" "advertising" "and" 2
"1818" "advertising" "in" 2
"1819" "advice" "and" 2
"1820" "advice" "for" 3
"1821" "advice" "from" 4
"1822" "advice" "of" 2
"1823" "advice" "on" 2
"1824" "advice" "would" 2
"1825" "advised" "him" 2
"1826" "advised" "me" 2
"1827" "adviser" "to" 2
"1828" "advisory" "board" 2
"1829" "advocacy" "for" 2
"1830" "advocate" "for" 5
"1831" "affair" "and" 2
"1832" "affair" "ive" 2
"1833" "affect" "the" 8
"1834" "affect" "your" 2
"1835" "affected" "by" 6
"1836" "affected" "the" 2
"1837" "affection" "for" 2
"1838" "affects" "the" 2
"1839" "affirmations" "must" 2
"1840" "afford" "it" 3
"1841" "afford" "the" 4
"1842" "afford" "to" 5
"1843" "affordable" "care" 2
"1844" "affordable" "housing" 4
"1845" "afghanistan" "a" 2
"1846" "afghanistan" "in" 3
"1847" "afraid" "of" 8
"1848" "afraid" "to" 10
"1849" "africa" "the" 2
"1850" "african" "american" 3
"1851" "african" "americans" 2
"1852" "after" "a" 58
"1853" "after" "all" 24
"1854" "after" "am" 2
"1855" "after" "an" 12
"1856" "after" "being" 13
"1857" "after" "christmas" 2
"1858" "after" "coupon" 2
"1859" "after" "dinner" 2
"1860" "after" "dominating" 2
"1861" "after" "dropping" 2
"1862" "after" "everything" 2
"1863" "after" "gaining" 2
"1864" "after" "getting" 3
"1865" "after" "going" 2
"1866" "after" "having" 3
"1867" "after" "he" 17
"1868" "after" "hearing" 2
"1869" "after" "her" 4
"1870" "after" "hes" 2
"1871" "after" "his" 8
"1872" "after" "hours" 2
"1873" "after" "i" 15
"1874" "after" "it" 6
"1875" "after" "its" 3
"1876" "after" "leaving" 5
"1877" "after" "losing" 3
"1878" "after" "making" 3
"1879" "after" "missing" 2
"1880" "after" "months" 2
"1881" "after" "more" 3
"1882" "after" "moving" 3
"1883" "after" "much" 3
"1884" "after" "my" 7
"1885" "after" "news" 2
"1886" "after" "nine" 2
"1887" "after" "party" 2
"1888" "after" "passing" 2
"1889" "after" "playing" 3
"1890" "after" "pm" 4
"1891" "after" "school" 6
"1892" "after" "seeing" 4
"1893" "after" "serving" 4
"1894" "after" "several" 3
"1895" "after" "she" 4
"1896" "after" "so" 4
"1897" "after" "spending" 3
"1898" "after" "taking" 3
"1899" "after" "that" 18
"1900" "after" "the" 78
"1901" "after" "their" 4
"1902" "after" "they" 7
"1903" "after" "this" 4
"1904" "after" "three" 5
"1905" "after" "two" 4
"1906" "after" "watching" 4
"1907" "after" "week" 2
"1908" "after" "work" 3
"1909" "after" "world" 2
"1910" "after" "writing" 2
"1911" "after" "years" 9
"1912" "after" "you" 5
"1913" "after" "your" 5
"1914" "aftermath" "of" 2
"1915" "afternoon" "and" 4
"1916" "afternoon" "he" 2
"1917" "afternoon" "in" 3
"1918" "afternoon" "on" 2
"1919" "afternoon" "or" 2
"1920" "afternoon" "the" 2
"1921" "afternoon" "with" 3
"1922" "again" "a" 2
"1923" "again" "and" 14
"1924" "again" "as" 4
"1925" "again" "at" 2
"1926" "again" "be" 2
"1927" "again" "but" 5
"1928" "again" "by" 2
"1929" "again" "for" 5
"1930" "again" "here" 2
"1931" "again" "i" 16
"1932" "again" "in" 11
"1933" "again" "it" 7
"1934" "again" "just" 3
"1935" "again" "later" 2
"1936" "again" "lol" 2
"1937" "again" "maybe" 4
"1938" "again" "next" 2
"1939" "again" "on" 5
"1940" "again" "please" 2
"1941" "again" "she" 2
"1942" "again" "so" 4
"1943" "again" "soon" 4
"1944" "again" "sorry" 2
"1945" "again" "that" 4
"1946" "again" "the" 5
"1947" "again" "theres" 2
"1948" "again" "they" 2
"1949" "again" "this" 9
"1950" "again" "though" 2
"1951" "again" "to" 3
"1952" "again" "today" 2
"1953" "again" "tomorrow" 2
"1954" "again" "tonight" 2
"1955" "again" "we" 3
"1956" "again" "when" 3
"1957" "again" "why" 2
"1958" "against" "a" 16
"1959" "against" "an" 2
"1960" "against" "any" 2
"1961" "against" "him" 11
"1962" "against" "his" 2
"1963" "against" "the" 56
"1964" "against" "them" 3
"1965" "against" "this" 2
"1966" "against" "us" 3
"1967" "against" "wilson" 2
"1968" "age" "and" 5
"1969" "age" "difference" 2
"1970" "age" "from" 2
"1971" "age" "i" 2
"1972" "age" "in" 3
"1973" "age" "of" 13
"1974" "age" "the" 3
"1975" "age" "to" 4
"1976" "age" "what" 2
"1977" "age" "when" 2
"1978" "agencies" "and" 3
"1979" "agencies" "both" 2
"1980" "agencies" "to" 3
"1981" "agency" "after" 2
"1982" "agency" "and" 4
"1983" "agency" "he" 2
"1984" "agency" "in" 3
"1985" "agency" "that" 3
"1986" "agency" "the" 2
"1987" "agenda" "of" 2
"1988" "agent" "in" 2
"1989" "agent" "k" 2
"1990" "agent" "last" 2
"1991" "agent" "who" 2
"1992" "agents" "and" 3
"1993" "ages" "and" 2
"1994" "ages" "from" 2
"1995" "ages" "of" 2
"1996" "ages" "to" 4
"1997" "aggressive" "response" 2
"1998" "ago" "a" 4
"1999" "ago" "and" 14
"2000" "ago" "because" 2
"2001" "ago" "but" 3
"2002" "ago" "he" 6
"2003" "ago" "i" 11
"2004" "ago" "in" 2
"2005" "ago" "it" 3
"2006" "ago" "its" 2
"2007" "ago" "that" 4
"2008" "ago" "the" 11
"2009" "ago" "they" 2
"2010" "ago" "was" 2
"2011" "ago" "we" 4
"2012" "ago" "when" 6
"2013" "ago" "with" 3
"2014" "agree" "but" 2
"2015" "agree" "i" 2
"2016" "agree" "on" 3
"2017" "agree" "rt" 3
"2018" "agree" "that" 8
"2019" "agree" "the" 2
"2020" "agree" "to" 3
"2021" "agree" "with" 8
"2022" "agreed" "and" 2
"2023" "agreed" "that" 5
"2024" "agreed" "to" 16
"2025" "agreeing" "with" 2
"2026" "agreement" "between" 2
"2027" "agreement" "is" 2
"2028" "agreement" "on" 2
"2029" "agreement" "with" 5
"2030" "agrees" "to" 2
"2031" "ah" "i" 2
"2032" "ah" "its" 3
"2033" "ah" "thanks" 3
"2034" "ah" "the" 5
"2035" "ah" "well" 2
"2036" "ah" "yes" 2
"2037" "ahead" "for" 2
"2038" "ahead" "in" 3
"2039" "ahead" "of" 20
"2040" "ahh" "i" 2
"2041" "ahh" "the" 2
"2042" "aid" "and" 2
"2043" "aid" "of" 2
"2044" "aid" "to" 4
"2045" "ails" "you" 2
"2046" "aim" "to" 4
"2047" "aimed" "at" 9
"2048" "aims" "to" 2
"2049" "aint" "broke" 2
"2050" "aint" "even" 2
"2051" "aint" "got" 4
"2052" "aint" "no" 4
"2053" "aint" "seen" 2
"2054" "air" "and" 4
"2055" "air" "conditioning" 2
"2056" "air" "force" 7
"2057" "air" "i" 2
"2058" "air" "station" 3
"2059" "air" "the" 2
"2060" "airport" "on" 2
"2061" "akin" "to" 3
"2062" "al" "day" 2
"2063" "al" "qaeda" 3
"2064" "alana" "is" 2
"2065" "alarm" "clock" 2
"2066" "albert" "haynesworth" 2
"2067" "albert" "pujols" 5
"2068" "album" "is" 5
"2069" "album" "of" 3
"2070" "album" "on" 2
"2071" "album" "the" 3
"2072" "album" "titled" 2
"2073" "albums" "of" 3
"2074" "alcohol" "and" 3
"2075" "alcohol" "by" 2
"2076" "alcohol" "is" 2
"2077" "alcohol" "to" 2
"2078" "alert" "for" 2
"2079" "alex" "and" 4
"2080" "alexander" "pedenko" 2
"2081" "ali" "houshmand" 2
"2082" "alice" "in" 2
"2083" "alive" "after" 2
"2084" "alive" "and" 6
"2085" "all" "a" 9
"2086" "all" "about" 29
"2087" "all" "across" 3
"2088" "all" "ages" 3
"2089" "all" "agree" 3
"2090" "all" "along" 7
"2091" "all" "and" 8
"2092" "all" "are" 4
"2093" "all" "around" 13
"2094" "all" "at" 3
"2095" "all" "be" 3
"2096" "all" "been" 6
"2097" "all" "being" 2
"2098" "all" "but" 17
"2099" "all" "by" 6
"2100" "all" "can" 3
"2101" "all" "city" 2
"2102" "all" "clad" 2
"2103" "all" "day" 39
"2104" "all" "donations" 2
"2105" "all" "done" 2
"2106" "all" "dont" 2
"2107" "all" "else" 2
"2108" "all" "excited" 2
"2109" "all" "feel" 2
"2110" "all" "five" 3
"2111" "all" "for" 6
"2112" "all" "four" 3
"2113" "all" "girls" 2
"2114" "all" "go" 6
"2115" "all" "goes" 4
"2116" "all" "going" 4
"2117" "all" "gonna" 2
"2118" "all" "good" 12
"2119" "all" "great" 3
"2120" "all" "guys" 2
"2121" "all" "had" 6
"2122" "all" "happened" 2
"2123" "all" "have" 15
"2124" "all" "he" 3
"2125" "all" "headed" 2
"2126" "all" "her" 7
"2127" "all" "his" 5
"2128" "all" "i" 43
"2129" "all" "if" 4
"2130" "all" "im" 2
"2131" "all" "in" 17
"2132" "all" "ingredients" 2
"2133" "all" "is" 12
"2134" "all" "it" 5
